[
  {
    "firstName": "Barbara",
    "lastName": "Abel",
    "birthdate": "1969-01-01",
    "deathdate": null,
    "bio": "Barbara Abel est férue de théâtre et de littérature.\nAprès avoir été élève à l'école du Passage à Paris, elle exerce quelque temps le métier de comédienne et joue dans des spectacles de rue.\nÀ 23 ans, elle écrit sa première pièce de théâtre L'esquimau qui jardinait.\nEn 2002, son premier roman, L'Instinct maternel, lui vaut de recevoir le Prix Cognac avant d’être sélectionnée par le jury du Prix du Roman d’Aventure pour Un bel âge pour mourir, tout récemment adapté à la télévision avec Emilie Dequenne et Marie-France Pisier dans les rôles principaux.\nS’ensuivent Duelle en 2005, La Mort en écho en 2006, Illustre Inconnu en 2007, Le Bonheur sur ordonnance en 2009, La Brûlure du chocolat en 2010 et Derrière la haine en 2012.\nAujourd’hui, ses romans sont traduits en allemand, en espagnol et en russe",
    "books": []
  },
  {
    "firstName": "Isabelle",
    "lastName": "Alexis",
    "birthdate": "1970-01-01",
    "deathdate": null,
    "bio": "Isabelle Alexis est une écrivaine française de Chick lit et ancienne actrice.\nElle publie une oeuvre de jeunesse autobiographique en 1988 sous son véritable patronyme Isabelle Cnokaert qui retrace sa liaison de 1986 à 1987 avec l’écrivain Jean-Edern Hallier, pose nue pour le magazine Lui.\nElle suit les cours Florent en 1989 puis les cours de Dominique Viriot en 1991.\nElle obtient ses premiers rôles au cinéma et à la télévision en 1992.\nEn juillet 1995, peu de temps après avoir tourné un épisode des \"Cinq dernières minutes\", elle pose nue pour le magazine Playboy.\nEn octobre de la même année, elle tourne le téléfilm érotique, \"La leçon de plaisir\".\nEn 1997, elle joue dans \"Les Côtelettes\", une pièce de théâtre de Bertrand Blier.\nElle se lance en 2002 dans l'écriture de son premier roman : \"Tu vas rire mais je te quitte\".\nEn 2004, le succès de son second livre édité par Plon \"Tu peux garder un secret ?\" la pousse à mettre un terme à sa carrière d'actrice pour se consacrer exclusivement à l'écriture.\nElle signe ensuite trois livres pour l'éditeur Albin Michel : \"Dès le premier soir\" en 2006, \"Tous à mes pieds\" en 2008 et \"Je n'irai pas chez le psy pour ce con\" en 2009.\nDurant cette période deux de ces livres sont portés à l'écran : \"Tu vas rire, mais je te quitte\" par Philippe Harel en 2005 et \"Tu peux garder un secret ?\" par Alexandre Arcady en 2008.\nDébut 2011, elle coécrit \"Moi et ses ex\", une comédie pour M6 sur les familles recomposées.\nCe téléfilm a été sélectionné au Festival du film de télévision de Luchon dans la catégorie \"Coup de cœur\".\nAu mois de mars de la même année, sort \"Comme dans un film noir\", son sixième roman, une comédie qui se mêle au polar.\nIsabelle Alexis fait partie avec Sophie Henrionnet, Tonie Behar, Adèle Bréau, Marianne Levy et Marie Vareille du Collectif d'autrices de comédies romantiques à la française.\nElles ont publié \"Il y aura-t-il trop de neige à Noël\", un recueil de nouvelles, aux éditions Charleston (novembre 2017).",
    "books": []
  },
  {
    "firstName": "Maud",
    "lastName": "Ankaoua ",
    "birthdate": "1971-01-01",
    "deathdate": null,
    "bio": "Maud Ankaoua a fait ses études en finance internationale à Nottingham et à Oxford, puis obtient son diplôme de l'Institut d'études politiques de Paris d’où elle sort major de sa promotion.\nÀ 26 ans elle dirige une agence de publicité, mais une malformation congénitale cardiaque la stoppe net dans sa vie.\nDans les années 2000, elle prend la direction financière de start-ups.\nRapidement elle contribue activement dans le secteur des nouvelles technologies à la réussite d’un des plus grands succès européens de cette décennie.\nEn 2010, après la vente de la société, elle se retrouve en suspens et organise en quatre jours son départ au Népal pour cinq semaines dans l’Himalaya avec un sherpa.\nAujourd’hui conseillère auprès des dirigeants et des fonds d’investissement dans le secteur des technologies et de la santé.\nElle est également membre du jury des prix iiAwards et innovators under 35 qui récompensent chaque année les meilleurs espoirs.",
    "books": []
  },
  {
    "firstName": "Bernard",
    "lastName": "Minier",
    "birthdate": "1960-01-01",
    "deathdate": null,
    "bio": "Bernard Minier est un auteur français de romans policiers.\nIl grandit à Montréjeau au pied des Pyrénées, puis fait des études à Tarbes et à Toulouse avant de séjourner un an en Espagne.\nIl vit aujourd’hui dans l'Essonne en Île-de-France.\nIl fait d'abord carrière dans l'administration des douanes, comme contrôleur principal, tout en participant à des concours de nouvelles avant de franchir le pas et d'envoyer un manuscrit de roman à des éditeurs.\nIl publie son premier roman, \"Glacé\", en 2011.\nIl met en scène le commandant Martin Servaz, un policier de Toulouse profondément humain et lettré, confronté à une série de crimes aussi épouvantables qu'incompréhensibles dans les Pyrénées au cœur de l’hiver.\nSalué par la presse \"Glacé\" a très vite connu un large succès public et a été traduit ou est en cours de traduction dans une dizaine de langues, dont l’anglais.\nIl rencontre le même succès dans plusieurs pays européens.\nLauréat du Prix du meilleur roman francophone au Festiva",
    "books": []
  },
  {
    "firstName": "Mily",
    "lastName": "Black",
    "birthdate": null,
    "deathdate": null,
    "bio": "Loin d’embrasser une carrière littéraire, elle obtient son diplôme d’ingénieur et travaille dans la recherche pharmaceutique en Suisse, puis aux États-Unis.\nDe retour en Europe pour une thèse en Chimie, elle commence à publier des fanfictions sur un site spécialisé sous le pseudonyme Mily Black, puis sur son blog afin de se changer les idées.\nPendant cinq ans, son style évolue grâce aux critiques des fans de l’œuvre originale.\nEn Février 2014, son premier roman, \"Mon blog et moi\", est publié aux Éditions Harlequin, collection HQN.\nDevenue mère, Mily s’installe avec toute sa famille en Normandie et passe le concours de l’Éducation Nationale pour devenir Professeur de Mathématiques et de Sciences Physiques en Lycée Professionnel.\nDurant son temps libre, elle continue à créer des histoires romantiques résolument modernes et rythmées avec des personnages qui n’en font qu’à leur tête.",
    "books": []
  },
  {
    "firstName": "Déborah",
    "lastName": "Guérand ",
    "birthdate": null,
    "deathdate": null,
    "bio": "Déborah Guérand vit dans le sud de la France avec son mari et ses deux enfants.\nElle aime voyager aussi bien dans ses romans que dans la vraie vie.\nEn éternelle romantique, elle a toujours un faible pour ses héros de papier.\nSous le nom de plume de D.Lygg, elle a également publié plusieurs romans fantastiques.",
    "books": []
  },
  {
    "firstName": "Adèle",
    "lastName": "Bréau ",
    "birthdate": "1978-01-01",
    "deathdate": null,
    "bio": "Adèle Bréau est blogueuse, journaliste, romancière et directrice, depuis janvier 2014, du site Internet Terra Femina.\nLe site, qui réunit près de 2 millions de visiteurs chaque mois, a connu un de ses records de trafic en publiant une première liste des expressions professionnelles insupportables ! Elle est titulaire d'une maitrise Lettres Modernes Spécialisées à l'Université Paris Sorbonne (Paris IV) (1997-2001).\nPetite-fille de la journaliste Ménie Grégoire (1919-2014), elle a publié \"La cour des grandes\", un roman à l'attention des femmes et le premier volet d'une trilogie, en 2015.",
    "books": []
  },
  {
    "firstName": "Zoe",
    "lastName": "Brisby",
    "birthdate": null,
    "deathdate": null,
    "bio": "",
    "books": []
  },
  {
    "firstName": "Véronique ",
    "lastName": "De Bure",
    "birthdate": "1967-01-01",
    "deathdate": null,
    "bio": "Véronique de Bure est une auteure et éditrice française.\nBourbonnaise, originaire de Vichy (Allier), elle s'installe à Paris où elle travaille pour les éditions Stock.\nEn 2009, elle publie son premier roman \"Une confession\".\nEn mars 2011, elle dresse dans \"Un retraité\" (qui sera ré-édité en 2019 par les éditions Flammarion sous le titre \"Chirac intime\"), le portrait intime de Jacques Chirac, 5e président de la Cinquième République Française, avant de s'intéresser à l'enseignement privé avec \"J'ai mis mon fils chez les cathos\", édité aux éditions Belfond en 2014.\n\"Un clafoutis aux tomates cerises\", son deuxième roman, parait chez Flammarion en février 2017.\nEn 2019, elle accepte un poste de Directrice littéraire aux éditions Flammarion.\nEn mai 2021, elle publie \"Un amour retrouvé\" aux éditions Flammarion, un roman autobiographique sur l'histoire de sa mère.\nMariée, elle est mère de deux enfants.",
    "books": []
  },
  {
    "firstName": "Mélissa",
    "lastName": "Da Costa",
    "birthdate": "1990-01-01",
    "deathdate": null,
    "bio": "",
    "books": []
  },
  {
    "firstName": "Isabelle",
    "lastName": "Alexis",
    "birthdate": "1970-01-01",
    "deathdate": null,
    "bio": "Son père travaille dans le bâtiment et sa mère est assistante maternelle.\nAprès des études d’économie et de gestion à l'Institut d'administration des entreprises de Lyon (IAE) (2008-2011), elle occupe un emploi de chargée de communication dans une mairie en Isère dans le domaine de l'énergie et du climat.\nElle suit également des formations en aromathérapie, naturopathie et sophrologie.\n\"Recherche compagnon(ne) de voyage pour ultime escapade\" (2017), sortie en librairie sous le titre \"Tout le bleu du ciel\" (2019), son premier roman, évoque la maladie d’Alzheimer précoce et raconte le voyage d'un jeune homme condamné, avec une inconnue.\nSalué par la presse, il a reçu le prix du jeune romancier au salon du Touquet Paris Plage et le Prix Alain-Fournier 2020.\nIl est adapté en un téléfilm franco-belge en 2 parties réalisé par Maurice Barthélemy en 2025.\nEn mai 2020, capable de vivre de sa plume, Mélissa Da Costa quitte son emploi.\nAprès son premier succès suivront d'autres titres publiés chez Albin Michel : \"Les Lendemains\" (2020), \"Je revenais des autres\" (2021), \"Les douleurs fantômes\" (2022), lauréat du Prix Babelio - littérature française 2022, \"La doublure\" (2022), \"Les femmes du bout du monde\" (2023), Prix Babelio - littérature française 2023.\nMélissa Da Costa a signé plusieurs best-sellers et s'est fait un nom dans la littérature française.\nElle est en première position dans le classement du quotidien \"Le Figaro\" des dix romans d’auteurs et autrices francophones les plus vendus en 2024.\nMère de 2 enfants, mariée à un infographiste, Mélissa Da Costa vit en région parisienne.",
    "books": []
  },
  {
    "firstName": "Lorraine",
    "lastName": "Fouchet",
    "birthdate": "1956-01-01",
    "deathdate": null,
    "bio": "Elle est la fille de Christian Fouchet (1911-1974), grand résistant, diplomate et ancien ministre du général de Gaulle.\nSon arrière-arrière-grand-père maternel, Eugène Mercier (1838-1904), était le fondateur de la Maison de champagne Mercier.\nElle fait ses études primaires à Copenhague puis à l'Institut de La Tour, ses études secondaires au lycée La Folie Saint-James puis à Sainte-Marie de Neuilly.\nElle était inscrite en faculté de droit à Nanterre, mais son père meurt l'été de ses 17 ans un mois après son bac, du coup elle change d'orientation et s'inscrit en faculté de médecine au centre hospitalier universitaire Necker-Enfants malades pour sauver les papas des autres.\nLorraine Fouchet a été pendant quinze ans médecin d’urgence au SAMU de Paris, à Europ Assistance et à SOS Médecins Paris, et médecin des Théâtres de Paris, avant de se consacrer à l'écriture.\nElle a écrit des pièces radiophoniques pour Radio Bleu, a travaillé comme scénariste, a écrit des chroniques pour le magazine \"Changer Tout\", des piges pour \"Cosmopolitan\", des nouvelles dans \"Femme Actuelle Jeux Extra\".\nElle reçoit de nombreux prix : le prix Littré 1997 pour \"De toute urgence\", le prix Anna-de-Noailles de l’Académie française 1998 pour \"Château en Champagne\", le prix des Maisons de la presse 2003 pour \"L'Agence\", le prix Ouest 2016 et le prix Bretagne- priz Breizh 2016 et le prix des lecteurs U 2017 pour \"Entre ciel et Lou\".\nElle partage sa vie entre la région parisienne et l'île de Groix dans le Morbihan.\nSes livres parlent de Bretagne, de familles, de secrets, d'espoir, d'amitié, de secrets, de pardon et toujours du bonheur à portée de main.",
    "books": []
  },
  {
    "firstName": "Emma",
    "lastName": "Green ",
    "birthdate": "",
    "deathdate": null,
    "bio": "Derrière le pseudonyme d'Emma Green se cache un duo d’autrices parisiennes.\nEn nouant des liens sur les bancs d’une école de journalisme parisienne, elles se rendent rapidement compte qu'elles partagent des goûts en commun dont les romances, passionnelles et passionnées.\nLeur pseudonyme est un clin d’œil à leur série TV favorite : \"Friends\", Green étant le nom de famille de Rachel, personnage auquel elles s'identifiaient plus jeunes, et Emma le prénom de l'enfant de Rachel et Ross.\nDepuis leur premier roman en 2013, leurs histoires d’amour ont conquis des milliers de lecteurs à travers le monde.\nAvec un style drôle et incisif, des personnages touchants, un univers ancré dans le réel, ses romans font écho à la vie et nous atteignent en plein cœur.\nEntre comédies romantiques et tranches de vie réalistes, Emma Green nous entraîne dans des tourbillons d’émotions qui font passer du rire aux larmes.",
    "books": []
  },
  {
    "firstName": "Virginie",
    "lastName": "Grimaldi",
    "birthdate": "1977-01-01",
    "deathdate": null,
    "bio": "Virginie Grimaldi est une romancière française.\nEn mars 2009, elle créée le blog \"Femme Sweet Femme\" où elle rédige des billets humoristiques sous le pseudonyme de \"Ginie\".\nCe blog gagne en popularité et lui permet de se lancer dans l'écriture de son premier roman.\nElle le fermera en 2018.\nEn 2014, elle reçoit le 2e prix \"E-crire Aufeminin\", parrainé par Tatiana de Rosnay, pour sa nouvelle intitulée \"La peinture sur la bouche\".\nElle publie son tout premier roman en 2015.\nIntitulé \"Le premier jour du reste de ma vie\", l'ouvrage sera un best-seller.\nSuivront \"Tu comprendras quand tu seras plus grande\" (2016), traduit en plusieurs langues et \"Le parfum du bonheur est plus fort sous la pluie\" (2017), qui fera partie des 12 romans sélectionnés pour le 48e Prix Maison de la Presse.\nEn 2018, elle publie son quatrième roman : \"Il est grand temps de rallumer les étoiles\" (le titre est une référence aux \"Les mamelles de Tirésias\" de Guillaume Apollinaire).\nAvant même la sortie du livre, elle en vend les droits pour une adaptation au cinéma.\nEn 2018, elle publie également \"Chère Mamie\", recueil de \"cartes postales\" humoristiques, originellement postées sur Instagram et adressées à sa grand-mère.\nVirginie Grimaldi figurait à la sixième place du Top 10 des romanciers français ayant vendu le plus de livres sur le territoire national (palmarès Figaro/GfK) en 2018.\nVirginie Grimaldi vit près de Bordeaux.\nEn 2019, Virginie Grimaldi a publié \"Quand nos souvenirs viendront danser\" et en 2020, \"Et que durent les moments doux\" ainsi que \"Chère mamie au pays du confinement\" dont les bénéfices vont à APHP.\nEn mai 2021 sort son nouveau livre \"Les possibles\".",
    "books": []
  },
  {
    "firstName": "Anne-Gaëlle",
    "lastName": "Huon",
    "birthdate": "1984-01-01",
    "deathdate": null,
    "bio": "Anne-Gaëlle Huon est une écrivaine française.\nElle fait des études de lettres en région parisienne.\nSon départ en famille à New York en 2014 lui donne l'occasion de se tourner vers l'écriture.\nSa plume sensible et lumineuse met en scène avec brio des personnages attachants et universels.\nChacun de ses romans a pour décor une France du terroir attachante et sublimée, teintée d'une nostalgie optimiste et bienveillante.\nAnne-Gaëlle Huon distille sa joie de vivre au quotidien via son compte Instagram @annegaelle_huon.\nEncouragée par une communauté enthousiaste, elle a créé le compte @Paroles_de_GrandMeres, lieu de communion inter-générationnelle qui invite à la transmission.\nElle vit à Paris avec son mari et ses trois enfants.",
    "books": []
  },
  {
    "firstName": "Gilles",
    "lastName": "Legardinier",
    "birthdate": "1965-01-01",
    "deathdate": null,
    "bio": "Gilles Legardinier est un écrivain et scénariste français.\nIl est abandonné à la naissance et recueilli par une famille d'accueil, comme il le raconte dans \"Vaut-il mieux être toute petite ou abandonné à la naissance ?\" publié en 2017 avec Mimie Mathy.\nIl s’est toujours passionné pour la transmission de l’émotion.\nDès l’âge de 15 ans, il décroche des stages et travaille sur les plateaux de cinéma anglais et américains où il deviendra pyrotechnicien.\nIl s’oriente ensuite vers la conception et la production et réalise des films publicitaires, des bandes-annonces et des documentaires sur les coulisses de grands films.\nIl se consacre aujourd’hui à la communication pour le cinéma pour de grandes sociétés de production, ainsi qu'à l'écriture de scénarios de bandes dessinées et de romans.\nParallèlement, il a publié de nombreuses adaptations à succès mais surtout quelques œuvres très remarquées dont \"Le sceau des Maîtres\" (2002) et \"Le dernier géant\" (2002) en littérature jeunesse.\nIl s’illustre entre autres dans le thriller avec \"L’Exil des Anges\" (Prix SNCF du polar 2010) et \"Nous étions les hommes\" (2011), et dans le roman humoristique, ce qui lui vaut un succès international avec \"Demain j’arrête !\" (2011) (le roman sera adapté en bande dessinée en 2019), \"Complètement cramé !\" (2012), \"Et soudain tout change\" (2013), \"Ça peut pas rater !\" (2014) et enfin \"Quelqu'un pour qui trembler\" (2015).\nAssociant aventure, thriller historique et comédie, \"Le premier miracle\" (2016) marque une nouvelle étape, suivie par deux autres comédies, \"Une fois dans ma vie\" (2017) et \"J’ai encore menti !\" (2018).\nGilles Legardinier est aussi le co-auteur de la comédie sentimentale \"Comme une ombre\" (2018), coécrite avec son épouse, Pascale.\nIl est chevalier des arts et des lettres, dont il a reçu les insignes des mains de Claude Lelouch.\nIl habite à Saint-Leu-la-Forêt en vallée de Montmorency avec sa femme et ses deux enfants.",
    "books": []
  },
  {
    "firstName": "Pierre",
    "lastName": "Lemaitre",
    "birthdate": "1951-01-01",
    "deathdate": null,
    "bio": "Pierre Lemaitre est un écrivain et scénariste français.\nFils d'employés de sensibilité politique de gauche, il passe son enfance entre Aubervilliers et Drancy.\nPsychologue de formation, et autodidacte en matière de littérature, il effectue une grande partie de sa carrière dans la formation professionnelle des adultes, leur enseignant la communication, la culture générale ou animant des cycles d'enseignement de la littérature à destination de bibliothécaires.\nIl se consacre ensuite à l'écriture en tant que romancier et scénariste, vivant de sa plume à partir de 2006.\nAvec son premier roman \"Travail soigné\", qui a obtenu le Prix Cognac en 2006, il rend hommage à quelques-uns de ses maîtres, Bret Easton Ellis, Émile Gaboriau, James Ellroy, en faisant d'œuvres de ces écrivains des protagonistes de son intrigue.\nSon deuxième roman, \"Robe de marié\" (2009), un exercice explicite d'admiration de l'art hitchcockien a obtenu le prix du Meilleur polar francophone.\nEn 2010, Lemaitre aborde le thriller social avec \"Cadres noirs\", inspiré d'un fait divers réel survenu en 2005 à France Télévisions Publicité, prix du Polar européen du Point.\n\"Les grands moyens\" (2011) (revue par l'auteur sous le titre \"Rosy & John\" en 2013), feuilleton numérique, est une enquête de Camille Verhœven, en marge de la trilogie commencée avec \"Travail soigné\", poursuivie avec \"Alex\" (2011, Prix des lecteurs du Livre de Poche 2012) et achevée avec \"Sacrifice\"s (2012) qui voit la conclusion de la destinée du héros.\nEn 2013 sort \"Au revoir là haut\", récompensé du Prix Goncourt 2013.\nIl est adapté au cinéma par Albert Dupontel en 2017, sous le même titre, avec Laurent Lafitte.\nEn 2018, le film reçoit de nombreux César dont celui de la meilleure adaptation et de la meilleure réalisation.\nEn 2016, Lemaitre renoue avec le roman noir avec \"Trois jours et une vie\" qui raconte la destinée d'un assassin de 12 ans.\nLe roman est adapté au cinéma en 2018 par Nicolas Boukhrief avec Charles Berling, Sandrine Bonnaire et Philippe Torreton.\n\"Couleurs de l'incendie\" (2018) est le second volet de la trilogie ouverte avec \"Au revoir là-haut\" (il est adapté au cinéma en 2022).\nAu même moment sort \"Rosie\", le premier volet de \"Brigade Verhoeven\", en bande dessinée, suivi de \"Irène\" (2019).\nEn 2022, il entame une nouvelle suite romanesque intitulée \"Les Années Glorieuses\", consacrée aux Trente Glorieuses, avec la parution du roman \"Le grand monde\".",
    "books": []
  },
  {
    "firstName": "Marc",
    "lastName": "Levy",
    "birthdate": "1961-01-01",
    "deathdate": null,
    "bio": "Marc Levy est un auteur français.\nÀ 18 ans, il s'engage à la Croix Rouge Française où il passe 6 ans à divers postes.\nParallèlement, il étudie la gestion et l'informatique à l'Université Paris Dauphine.\nEn 1983 il crée une société spécialisée dans les images de synthèses en France et aux États-Unis.\nEn 1989 il perd le contrôle de son groupe et démissionne.\nÀ 29 ans, repartant de zéro, il rentre à Paris et fonde avec son beau-frère (le frère de sa première femme) un cabinet d’architecture de bureau, Eurythmic Cloiselec.\nÀ 37 ans, Marc Levy écrit une histoire et encouragé par sa sœur scénariste (aujourd'hui réalisatrice), il envoie ce manuscrit aux Éditions Robert Laffont qui acceptent aussitôt de publier \"Et si c'était vrai...\" en 2000.\nL'ouvrage est traduit dans une quarantaine de langues, publié dans 32 pays et se vend à 5 millions d'exemplaires, restant classé durant deux ans sur les listes de meilleures ventes.\nDreamWorks SKG en acquiert les droits d'adaptation cinématographique.\nLe film, intitulé \"Just like Heaven\", produit par Steven Spielberg, interprété par Reese Whitherspoon et Mark Ruffalo, s'est classé premier du box-office américain lors de sa sortie en 2005.\nAprès l'immense succès de son premier roman, Marc Levy démissionne à 38 ans de son cabinet d'architecture et part habiter à Londres pour se consacrer exclusivement à l'écriture.\nTous ses romans figurent dès leur parution en tête des ventes annuelles en France et connaissent un succès international.\n\"Où es-tu ?\" (2001) est adapté pour la télévision en 2007, \"Sept jours pour une éternité\" (2003), adapté en BD en 2010, \"Mes amis mes amours\" (2006), adapté au cinéma en 2008, \"Les enfants de la liberté\" (2007), adapté en BD en 2013.\nMarc Levy a écrit quelques nouvelles et a réalisé un court métrage pour Amnesty International, \"La lettre de Nabila\" (2003), adapté d'une nouvelle qu'il a coécrite avec Sophie Fontanel.\nIl a également écrit des chansons pour différents artistes.\nEn 2017, Marc Levy a signé une série de livres pour enfants consacrée aux expressions de la langue française (illustrée par Florent Bégu) pour McDonald's.",
    "books": []
  },
  {
    "firstName": "Laure",
    "lastName": "Manel",
    "birthdate": "1978-01-01",
    "deathdate": null,
    "bio": "Diplômée en lettres, Laure Manel (un nom de plume) est enseignante en Maine-et-Loire et romancière.\nEn 2015, elle auto-édite son premier roman, \"Histoire d'@\", qui dépasse 2400 lecteurs.\n\"La délicatesse du homard\" est son quatrième roman.\nPublié le 1er novembre 2016, son livre est resté numéro 1 pendant 50 jours sur Amazon.\nCe roman lui a permis de signer un contrat avec l'éditeur Michel Lafon.\nElle a également écrit \"La vie en rose\" (2015), un roman jeunesse pour les 8-11 ans.\nUn nouveau roman, La Mélancolie du kangourou, paraît chez Michel Lafon.\nElle publie ensuite en 2019, L'Ivresse des libellules et L'Embarras du choix qui paraissent toujours chez Michel Lafon.\nLaure Manel a quitté l’enseignement pour se consacrer à l’écriture.",
    "books": []
  },
  {
    "firstName": "Marie",
    "lastName": "Vareille",
    "birthdate": "1985-01-01",
    "deathdate": null,
    "bio": "Marie Vareille est une romancière française.\nFille d'Hélène Vareille, fondatrice et présidente de la Fondation Vareille, et du dirigeant d'entreprise Pierre Vareille, elle est diplômée de l'ESCP Europe (2005-2009) et de l'Université Cornell (2009-2010).\nElle a travaillé dans le marketing avant de se consacrer entièrement à l'écriture.\nEn 2014, elle publie son premier roman, \"Ma vie, mon ex et autres calamités\".\nElle a été récompensée par le Prix des Lectrices 2015 du webzine féminin Confidentielles le Joli Rendez-Vous pour son second roman \"Je peux très bien me passer de toi\" (2015).\nSon troisième ouvrage, \"Elia, la passeuse d’âmes\", sort en mai 2016.\nIl s’agit du premier tome d’une trilogie présentant l’histoire d’une adolescente de 16 ans.\nMarie Vareille se voit attribuer l’étoile 2016 du meilleur roman jeunesse par le quotidien \"Le Parisien\" en décembre 2016, est lauréate 2017 du Prix Pierre Bottero décerné par le festival Les Oniriques, du Prix Les Dévoreurs de Livres.\nSon best-seller \"La vie rêvée des chaussettes orphelines\" (2019), traduit dans de nombreux pays, s’est vendu à plus de 200 000 exemplaires.\nIl a reçu le Prix des lectrices Charleston 2020 et le Prix des Petits mots des libraires 2021.\nEn octobre 2020, elle publie son huitième roman aux éditions Pocket Junior, \"Le syndrome du spaghetti\".\nCe roman jeunesse obtient le prix Babelio 2021 dans la catégorie Jeune Adulte.\nEn mai 2021 elle publie son neuvième roman intitulé \"Ainsi gèlent les bulles de savon\" qui suit le destin de trois femmes.\nEn 2022, Marie Vareille sort son dixième roman nommé \"Désenchantées\".\nElle est également auteur d’un guide pratique \"Écrire un roman : Comment devenir écrivain, écrire un livre et le faire publier\" (2017) et anime une page Facebook sous le nom de \"Marie lit en pyjama\".",
    "books": []
  },
  {
    "firstName": "Carène",
    "lastName": "Ponte",
    "birthdate": "1980-01-01",
    "deathdate": null,
    "bio": "Carène Ponte est une écrivaine, nouvelliste et romancière.\nDevenue juriste spécialisée en droit de la santé, diplômée de l'Université de Picardie Jules Verne (1998-2003), elle se lance dans la création du blog \"Des mots et moi\" en 2013.\nEn 2014 Carène Ponte participe au concours de nouvelles du Prix \"E-écrire Aufeminin\", parrainé par Tatiana de Rosnay et remporte le troisième prix avec sa nouvelle \"Rendez-vous à 18h\".\nCette même année, elle participe au concours d'écriture \"Une femme exceptionnelle\", organisé par Librinova et remporte le premier prix ainsi que la publication de son recueil de nouvelles \"3 femmes\" en version numérique chez Librinova.\nLe recueil est un véritable succès et devient le record de ventes chez Librinova, avec plus de 5000 exemplaires écoulés en quelques mois.\nCarène Ponte signe \"Un merci de trop\", son premier roman, une comédie romantique, aux éditions Michel Lafon en décembre 2015 pour une sortie librairie en 2016.\nLe roman continue son ascension en version papier, il est plébiscité peu de temps après sa sortie.\nEn 2017, elle publie un second roman \"Tu as promis que tu vivrais pour moi\", suivi de \"Avec des si et des peut-être\" (2018).\nLa même année, dans un registre très différent, elle publie \"Gros sur le cœur\" (2018), son premier roman jeunesse.\nCarène Ponte publie en juin 2019 son cinquième roman, \"D'ici là, porte toi bien\", puis un sixième roman, \"Vous faites quoi pour Noël ?\", puis un septième en 2020 : \"Et ton cœur qui bat\".\n\"Vous reprendrez bien un peu de magie pour Noël ?\" (2021) est lauréat du Prix Babelio - Roman d'amour 2022.\nAutrice résolument moderne, elle est reconnue pour la proximité qu'elle entretient avec ses lecteurs, au travers des notes de bas de page qui sont devenues sa marque de fabrique.\nSes ouvrages sont souvent classés dans la littérature dite \"feel good\".\nMariée et mère de deux enfants, Carène Ponte est responsable de formation et juriste.",
    "books": []
  },
  {
    "firstName": "Sophie",
    "lastName": "Rouvier",
    "birthdate": "1978-01-01",
    "deathdate": null,
    "bio": "Sophie Rouvier, également connue sous le nom Sophie Henrionnet est une écrivaine française.\nElle a exercé le métier de chirurgien-dentiste avant de se consacrer à l'écriture.\nElle publie son premier roman, \"Drôle de karma !\" en 2014.\nAutrice de romans sous le nom de Sophie Henrionnet, dont \"Vous prendrez bien un dessert\" (2015), ou encore \"Plus immortelle que moi\" (2021), elle est également scénariste de romans graphiques (\"Et puis Colette\", 2018, aux éditions Delcourt et \"La saison des monarques\", 2023).\nMère de quatre enfants, elle tient également un blog d'illustration humoristique, Six in the city, axé autour de la vie familiale.\nEn 2022 elle reprend Rouvier, son nom de jeune fille, pour les romans à paraître aux éditions Fayard et aux éditions du Livre de Poche.",
    "books": []
  },
  {
    "firstName": "Clarisse",
    "lastName": "Sabard",
    "birthdate": "1984-01-01",
    "deathdate": null,
    "bio": "Clarisse Sabard est une romancière.\nElle est née dans l'Indre, dans une famille où les secrets ne manquent pas.\nAinsi qu’elle le dévoile dans les remerciements de son roman « Ceux qui voulaient voir la mer », elle est placée à 17 ans dans un foyer pour jeunes et arrête ses études.\nElle commence alors à travailler comme vendeuse dans la grande distribution et fait même une incursion au rayon librairie.\nLes livres sont toujours pour elle un refuge, une évasion.\nUn lieu où peut s’épanouir son imaginaire très développé.\nCette expérience lui apprend le contact humain.\nElle qui se définit comme ayant une « nature sauvage » apprend à prendre sur elle et à cerner les différentes typologies de clients.\nA l’occasion d’une formation en alternance pour devenir caissière en grande distribution, elle suit un cours sur les profils psychologiques qui l’intéresse beaucoup.\nA 22 ans, Clarisse décide de passer son bac et suit des cours du soir.\nElle décroche son bac L à 23 ans, mettant une fois de plus la littérature en bonne place dans sa vie.\nElle hésite un temps à poursuivre ses études mais n’a pas la possibilité de le faire et retourne au boulot.\nAprès un bac littéraire, elle s’oriente vers un parcours professionnel dans le commerce.\nUn AVC la rattrape et elle décide de se consacrer à l’écriture.\nSon premier roman, \"Les Lettres de Rose\" (2016), a reçu le Prix du Livre Romantique 2016, et connaît un beau succès.\nElle a depuis publié neuf autres romans vendus à près de 250 000 exemplaires aux éditions Charleston.\nSon roman \"La vie a plus d'imagination que nous\" (2019) a remporté le Prix Babelio, catégorie \"Roman d'amour\" en 2020.\nElle vit aujourd’hui à Nice.",
    "books": []
  },
  {
    "firstName": "Nicolas",
    "lastName": "Vanier",
    "birthdate": "1962-01-01",
    "deathdate": null,
    "bio": "Nicolas Vanier est un aventurier, écrivain et réalisateur français.\nIl fait une partie de ses études à l'école Saint Erembert de Saint-Germain-en-Laye, puis au lycée agricole de Montargis.\nIl suit ensuite une formation à l'ISTOM (Institut Supérieur Technique d'Outre-Mer) où il obtient son diplôme.\nPassionné par le Grand Nord dès l'adolescence, il commence ses expéditions en traversant à pieds la Laponie en 1982.\nIl a traversé la péninsule du nouveau Québec-Labrador - en chiens de traîneau -, et est parti à la rencontre du plus grand troupeau de caribous du monde - en canoë en 1983.\nCette exploration fera l'objet d'un premier ouvrage, \"Grand Nord\", et d'un documentaire télévisé pour Antenne 2, \"Le coureur des bois\" (1985).\nDe ses voyages, il rapporte livres, reportages photographiques et films, qu'il réalise le plus souvent pour la télévision.\nSon expédition en Sibérie de 1990-1991 est à l'origine de son premier long métrage, \"Au nord de l'hiver\" (1993).\nSuivra en 1995 \"L'Enfant des neiges\", qui retrace l'aventure vécue par sa petite famille durant leur voyage à travers les Rocheuses et le Yukon, jusqu'en Alaska.\nEn 1999, il accomplit l'Odyssée Blanche, soit la traversée de tout le Grand Nord canadien, 8600 km en moins de cent jours avec son équipage de chiens de traîneau.\nC'est au cours de ce périple qu'il fait la connaissance de Norman Winther, rencontre qui donnera naissance à son second film sur grand écran, \"Le Dernier trappeur\" (2004).\nCinq ans plus tard, avec son ami Jean-Pierre Bailly, qui avait produit ce dernier film, il signe pour la première fois de sa carrière une véritable fiction, \"Loup\", conte onirique et émouvant, dont l'action se déroule sur la terre des Évènes.\nEn décembre 2013, sort le film \"Belle et Sébastien\", dont il est le réalisateur.\nEn 2013-2014, Nicolas Vanier entreprend une traversée en traîneau de chiens de la côte Pacifique de la Sibérie jusqu’au lac Baïkal, en passant par la Chine et la Mongolie.\nIl en fait un film, \"L'Odyssée sauvage\" (2014).\nEn 2015, il participe pour la troisième fois à la Yukon Quest, et arrive en 9e position.",
    "books": []
  },
  {
    "firstName": "Aurélie",
    "lastName": "Valognes",
    "birthdate": "1983-01-01",
    "deathdate": null,
    "bio": "Aurélie Valognes est une auteure française de littérature contemporaine.\nElle est diplômée de l’École Supérieure de Commerce (ESC Reims) en 2006 et de la NEOMA Business School en 2007.\nUn cursus qui lui ouvre les portes du travail en entreprise dans le secteur de la communication.\nMais c’est un autre rêve qui lui trotte dans la tête depuis de longues années, elle a toujours voulu être romancière.\nEn 2013, la mutation de son mari, cadre chez L’Oréal, à Milan lui fournit cette opportunité.\nAurélie décide d’abandonner son travail (cadre marketing dans une multinationale) à Paris et de réaliser son rêve : écrire un livre.\nMère de deux petits garçons, elle commence alors ses recherches d’intrigues et de personnages.\nAprès 4 mois d’un travail intense, son premier roman, \"Mémé dans les orties\" (2014), est publié en auto-édition sur Kindle Direct Publishing.\nEn l’espace de 6 mois, plus de 20 000 exemplaires du roman sont vendus via la plateforme, suscitant ainsi l’intérêt des éditeurs.\nRévélée par l'incroyable succès de \"Mémé dans les orties\", publié chez Michel Lafon en 2015, elle enchaîne les best-sellers.\nAurélie Valognes publie son deuxième roman, \"Nos adorables belles-filles\", renommé \"En voiture, Simone !\" au Livre de Poche en 2017, puis \"Minute, Papillon !\" (Mazarine, 2017).\nSon quatrième roman \"Au petit bonheur la chance\", est paru en 2018 aux éditions Mazarine et le succès ne se dément pas.\nIl fit partie des \"Livres de l'Année 2018\" selon le magazine littéraire \"Lire\".\nEn 2018, elle est selon le classement GFK-Le Figaro, quatrième écrivain français en nombre de livres vendus, juste devant Marc Levy et première femme de ce classement.\nEn mai 2022, elle s'associe à l'illustrateur François Ravard pour lancer la série jeunesse \"Clovis et Oups\", publiée aux éditions Flammarion Jeunesse.\nSes livres, véritables phénomènes, ont conquis des centaines de milliers de lecteurs à travers le monde.\nAurélie Valognes vit avec sa famille à Dinard depuis 2018.",
    "books": []
  },
  {
    "firstName": "Sophie",
    "lastName": "Cosseron",
    "birthdate": "1968-01-01",
    "deathdate": null,
    "bio": "Sophie Cosseron de Villenoisy est auteure, scénariste et journaliste.\nAprès avoir travaillé dans la presse écrite, d'abord pour enfant avec Barbie Magazine puis la presse pour adultes : Paris Match, Marie Claire, Elle, TV mag, elle a privilégié l'écriture en écrivant son one woman show: \"Scoops potins & Assedics\".\nSuite à ce spectacle elle a été contactée pour écrire des chroniques humoristiques à la télévision et à la radio notamment \"20H10 pétantes\" sur Canal +, \"Le fou du Roi\" sur France Inter.\nEn 2009, elle rédige les rubriques \"animaux\" de TV Mag.\nElle a écrit plusieurs albums BD d’humour ainsi que des guides pratiques pour lesquels elle s'immerge en profondeur dans son sujet! Son premier roman, \"Joyeux suicide et bonne année\" (2016), a rencontré un grand succès en librairie et est en cours d'adaptation au cinéma.\nElle a deux enfants et vit à Paris.",
    "books": []
  }
]
